export const CATEGORIES = {
  xwarin: {
    id: "خارن",
    name: "خارن",
    words: ["برياني", "كباب", "سيف", "زه يتون", "گوشت", "ماسي", "دولمه", "فيقي", "تري", "شمتي", "ماست", "سينگ", "نان", "برنج", "هيك"]
  },
  heywan: {
    id: "حه يوان",
    name: "حه يوان",
    words: ["سه", "پشيك", "هه سپ", "شير", "پلنگ", "ريفي", "ميش", "ماار", "فيل", "ديكل", "به رخ", "بزن", "جييل", "مشك"]
  },
  bajar: {
    id: "بازير",
    name: "بازير",
    words: ["دهوك", "زاخو", "دوميز", "هه ولير", "سليماني", "كه ركوك", "شنگال", "ئاكري", "ئاميدي", "شيلادزي", "زومار"]
  },
  werzis: {
    id: "وه رزش",
    name: "وه رزش",
    words: ["گيايئ ياريگه هي", "گولجي", "ته نسا ميزي", "مه له فاني", "تنس", "بيكام", "زيدان", "كرستيانو", "ميسي"]
  }
};
